{"data":{"allWordpressPost":{"edges":[{"node":{"id":"b6cdeb46-7c59-5d77-a63b-f1d12e777a95","title":"En historisk julkaramell","excerpt":"<p>När Erik XIV år 1560 ärver tronen efter sin far, landsfadern Gustav Vasa, är det helt avgörande att han lyckas befästa för hela sin omgivning att det är han själv och ingen annan som är den rätta och äkta kungen. Vasaätten är ung och stundtals omstridd, och hävdelsebehovet därmed ytterst stort. Kung Erik gör därför &#8230;</p>\n","slug":"en-historisk-julkaramell"}},{"node":{"id":"19162091-aeec-5c2e-9ae0-f37e5e5a383e","title":"Antagligen säsongens första nyårshälsning","excerpt":"<p>Snart är det nytt år, och t o m ett nytt decennium inom kort. 2019 är året då också TV-programmet Tipsextra fyller 50 år. Den 29 november 1969 möttes Wolverhampton och Sunderland i en historisk svensk TV-match. Ett evenemang som kommit att prägla hela den svenska sponsormarknaden långt mer än vad idémakaren Lars-Gunnar Björklund förmodligen &#8230;</p>\n","slug":"antagligen-sasongens-forsta-nyarshalsning"}},{"node":{"id":"7ab90f90-cc4e-5d61-afba-eb29e7fcbe56","title":"Jämställd sponsring är ett svårt begrepp att förhålla sig till","excerpt":"<p>Det har nyss varit val och även om det inte varit den största valfrågan så har orden ”jämställd sponsring” åter förekommit i diskussionerna. Denna etikett seglade upp för cirka ett år sedan och pekar främst på missförhållandena inom svensk idrott där män årligen beräknas få 2,9 miljarder kronor mer än kvinnor (enligt IEC; Idrottsekonomiskt Centrum). &#8230;</p>\n","slug":"jamstalld-sponsring-ar-ett-svart-begrepp-att-forhalla-sig-till"}},{"node":{"id":"cb9203c6-cbc3-5165-953b-6d30c8ec804c","title":"Tänk efter före","excerpt":"<p>Innan du ingår ett samarbete &#8211; fundera, FÖR DIN EGEN SKULL, på varför du gör det. Det kan tyckas självklart men ändå träffar vi ofta på både företag och organisationer som faktiskt inte vet varför de har inlett sina varumärkessamarbeten. Om du inte vet vart du är på väg, då vet du ju inte hur &#8230;</p>\n","slug":"tank-efter-fore"}},{"node":{"id":"d05f3e30-0814-5996-9545-a0cc38fc78a6","title":"Pacta sunt servanda &#8211; avtal ska hållas","excerpt":"<p>Bättre sponsrings- och samarbetsavtal är en fråga som aldrig blir inaktuell. De senaste veckorna har vi t ex sett Östersunds Kommun ta upp frågan offentligt. Detta i samband med att Östersunds FKs ordförande, tillika kommunala bostadsbolagets Östersundshems VD, Daniel Kindberg, anhållits misstänkt för ekobrott. Ärendet pågår fortfarande, men kommunen ville ett tag hävda att man &#8230;</p>\n","slug":"pacta-sunt-servanda-avtal-ska-hallas"}},{"node":{"id":"c915104f-eaa4-5247-b776-3633bdc0815f","title":"Därför röstade jag inte på ditt bidrag!","excerpt":"<p>Om en vecka kommer de nominerade tävlingsbidragen till Gyllene Hjulet att tillkännages under pompa och ståt tillsammans med branschorganisationen Sponsrings &amp; Eventsverige, SES. Det är 21:a gången som detta pris delas ut, och återigen slogs det rekord i antalet inlämnade bidrag, vilket är ett tecken på hur starkt området engagerar. Medan sponsrings- och eventbranschens olika &#8230;</p>\n","slug":"darfor-rostade-jag-inte-pa-ditt-bidrag"}},{"node":{"id":"cc00f601-86bd-5261-83ae-fbe8b8122359","title":"#äntligenkanskedomfattar","excerpt":"<p>Det finns många som fortfarande frågar sig om sponsring och strategiska allianser faktiskt fungerar. Ett entydigt svar på detta är inte helt enkelt att ge eftersom syften och aktiveringsnivåer kan skilja sig så åt mellan företag. Men en sak är helt säker &#8211; de allra flesta företag tenderar att ha en alltför spretig portfölj med &#8230;</p>\n","slug":"antligenkanskedomfattar"}},{"node":{"id":"0834ee6e-7a1d-5f40-b141-19a7b635860e","title":"Har ni förstått vilka fantastiska möjligheter ni håller i handen?","excerpt":"<p>Sponsring är fantastiskt. Samarbeten med näringslivet ger dig som säljer sponsring chansen att erbjuda MER av din verksamhet för FLER personer. BRA, visst? Denna form av samarbeten ger också dig som företag en chans att kommunicera inom områden som dina målgrupper faktiskt älskar och engagerar sig i. Har ni dessutom alltid målgruppernas behov och nytta &#8230;</p>\n","slug":"har-ni-forstatt-vilka-fantastiska-mojligheter-ni-haller-i-handen"}},{"node":{"id":"549c3167-14f4-5280-be93-20c23149f383","title":"Det är inte alltid så lätt som man kan tro, eller&#8230;?","excerpt":"<p>Drygt tre veckor har gått sedan Stadium lanserade kampanjen #Fillthestadium. Med hjälp av idrottsprofiler som t ex Sarah Sjöström, Linnéa Claeson och Kosovare Asllani uppmanade sportkedjan allmänheten att skicka in sms i form av emoijklappar. När 50 000 emojis uppnåtts &#8211; “lika många som antalet läktarplatser på Sveriges största arena (Friends) &#8211; skulle Stadium skänka &#8230;</p>\n","slug":"det-ar-inte-alltid-sa-latt-som-man-kan-tro-eller"}},{"node":{"id":"6627859b-bc9c-55be-9d55-b82f1e7c00a1","title":"Du måste själv engagera dig för att få någons engagemang","excerpt":"<p>Att som företag ta ett större ansvar i samhället ligger i tiden. Samtidigt blir Employer branding en allt vanligare förekommande anledning för sponsring och samarbeten. Inte minst inom samhällsorienterade projekt. Ett av de starkaste argumenten för detta är att man vill locka till sig de yngre generationerna som anställda. Och för dem är det givet &#8230;</p>\n","slug":"du-maste-sjalv-engagera-dig-for-att-fa-nagons-engagemang"}},{"node":{"id":"b4479180-713f-55b2-91ac-d184ede3470d","title":"En gång är ingen gång, men är två gånger en trend?","excerpt":"<p>Tidigt i lördags morse utspelade sig crescendot på en marknadsföringskampanj som pågått i drygt två år. Det är Nike som genomfört den och i mina (möjligen något partiska) ögon kan det vara bland den bästa kampanjen/sponsringsaktiveringen jag upplevt. Vad är det då som skett kanske ni undrar? Jo, Nike har med tre av sina sponsrade &#8230;</p>\n","slug":"en-gang-ar-ingen-gang-men-ar-tva-ganger-en-trend"}},{"node":{"id":"38d54aa0-a827-5b2d-8a70-da40eb285e81","title":"Vi summerar 2016 och blickar framåt","excerpt":"<p>Det har nog inte undsluppit någon att julen står för dörren. Stresspåslaget är på topp och ”måste göra”-listan (arbete och privat) är precis lika lång som barnens önskelistor. Precis som förra året. Bara att börja beta av dem och sedan blicka framåt. Men, juletid är också en tid för summering av året som gått, titta &#8230;</p>\n","slug":"vi-summerar-2016-och-blickar-framat"}},{"node":{"id":"8f0f1b0a-62f7-58fe-81cc-6faef44e8376","title":"Samarbeten, influencers och content &#8211; vad är nytt under solen?","excerpt":"<p>Det talas allt oftare om content, storytelling och native. Vi hör om influencers, endorsers och ambassadörer. Vi noterar licenslösningar i mångmiljonklassen från Disney, LEGO och Angry Birds. Och vi ser strategiska samarbeten, co-productions och kommersiella partnerskap. Vad är det som gör att vi som arbetat professionellt med sponsring i många år inte förvånas över dessa &#8230;</p>\n","slug":"samarbeten-influencers-och-content-vad-ar-nytt-under-solen"}},{"node":{"id":"0ff4de92-a04e-5adf-9223-67d605947268","title":"Sluta störa, börja beröra!","excerpt":"<p>Går just in för att läsa en artikel om att nu – äntligen – har man kommit till slutsatsen att e-sport är större än ”vanlig” sport. YEY! ”Marknaden är en miljardgruva” hinner jag se i rubriken när jag sitter på kontoret innan dagen har satt igång ordentligt. Jag ser verkligen fram emot att läsa innehållet. &#8230;</p>\n","slug":"sluta-stora-borja-berora"}},{"node":{"id":"5a12cdcd-0f6d-5ca7-b90c-ebe0196d0377","title":"Probably&#8230;.the smartest sponsor around!","excerpt":"<p>Tänk dig att du gått in i ett av de största sponsorsamarbeten du någonsin fått presenterat för dig. Det håller på en hel månad och miljontals människor kommer att följa det via media och weben. Samtalsämnena är outsinliga på arbetsplatser och i kamratgäng – kommer den stjärnan att prestera, kommer det laget att segra, kommer &#8230;</p>\n","slug":"probably-the-smartest-sponsor-around"}},{"node":{"id":"751bff4e-e53e-5780-8f6f-a981707d9a01","title":"Sponsring, samarbeten eller innovation? Bara business as usual!","excerpt":"<p>Under Stockholm Fashion Week som precis avslutades fick vi här i Sverige ett smakprov på en trend som är väldigt tydlig globalt sett; mode och teknik blir alltmer sammanflätade. I ett nära partnerskap mellan Stockholm Fashion Week, Tele2 och designern Ida Klamborn – under namnet Democratic front row &#8211;  gjordes en insats för att ta &#8230;</p>\n","slug":"sponsring-samarbeten-eller-innovation-bara-business-as-usual"}},{"node":{"id":"c5f50550-ee56-5861-ab01-c29d92e7ee7b","title":"Går du i mål med sponsringen i årets bokslut?","excerpt":"<p>Snart är året till ända och därmed är det även dags för de flesta aktiebolag att summera året som gått och berätta om det för aktieägarna på bolagsstämman. Sponsring ökar fortfarande som kommunikationsmetod, men samtidigt används det ofta på ett mindre strategiskt sätt än annan kommunikation. Vi har alla sett varnande exempel valsa runt i &#8230;</p>\n","slug":"gar-du-i-mal-med-sponsringen-i-arets-bokslut"}},{"node":{"id":"c8805796-40c6-5f45-ab73-0ec3af027bda","title":"Gen C &#8211; en målgrupp präglad av beteenden, inte av demografi","excerpt":"<p>Generation X, Generation Z, Generation We, The Millennials. Hur många beskrivningar har vi inte det senaste decenniet hört som velat klumpa samman en ung, hyperintresant målgrupp för företag och hugade annonsörer? Grundtanken i de flesta beskrivningar har dock dragit åt det traditionella demografiska hållet, med en tonvikt på när målgruppen varit född – även om &#8230;</p>\n","slug":"gen-c-en-malgrupp-praglad-av-beteenden-inte-av-demografi"}},{"node":{"id":"a56bcce5-c237-5ba0-9ca1-2b9fd8eaf13a","title":"Goodwill, etik och moral &#8211; viktiga avtryck i dagsaktuella bilspår","excerpt":"<p>Aktiekursen rasar. Verkställande direktören ber offentligt om ursäkt. Många många miljoner bilar ska återkallas och det som i förrgår var en drömpartner för många rättighetsinnehavare är idag ett företag ingen vill ta i med tång. Eller…? Ingen kan väl ha missat Volkswagens stora lögn. Tydligen har man sålt bilar, drygt tio miljoner, som inte är &#8230;</p>\n","slug":"goodwill-etik-och-moral-viktiga-avtryck-i-dagsaktuella-bilspar"}},{"node":{"id":"bf459cb0-aba9-5886-9b27-acf3c6f38e33","title":"Företagssamarbeten &#8211; djävulens påfund eller en briljant möjlighet?","excerpt":"<p>Många gånger målas de allra mest negativa rubriker upp i media om sponsring och företagssamarbeten. Det handlar om kapitalets intrång, övertramp på ansvarsområden, personliga förmåner som blivit fel utnyttjade, eller multinationella företag som klampar in på skolans område. Men varför lyssna blint till detta svartmålande? Företagssamarbeten kring publika aktiviteter är här för att stanna. Varför &#8230;</p>\n","slug":"foretagssamarbeten-djavulens-pafund-eller-en-briljant-mojlighet"}},{"node":{"id":"19fc087e-2298-5dc0-bed0-183b79482b70","title":"Kommersiella partnerskap kräver mod och förberedelser","excerpt":"<p>Sponsormarknaden växte 2014 än mer enligt IRM. Nu utgör den 10% av svenska företags reklaminvesteringar och bara internet är större. Men blir marknaden mognare och bättre? Finns de goda exemplen som visar varför sponsringen växer? Svaret på detta är nog ett långt njaaa när vi ser på det som fortfarande presenteras av många sponsorsökande. Vår &#8230;</p>\n","slug":"kommersiella-partnerskap-kraver-mod-och-forberedelser"}},{"node":{"id":"963ff7fd-6dee-5eec-9734-03bf8052196e","title":"Låt personalen hamna i fokus i år","excerpt":"<p>Det talas i vår värld mycket om aktivering av sponsring via annonser/filmer, virala effekter, PR-aktiviteter, försäljningskampanjer eller hyperviktiga kundträffar. Förvånansvärt lite diskuteras kring ett av de områden där man faktiskt kan nå allra störst effekt genom att använda sponsring, CSR, endorsement eller andra typer av Brand Alliances – nämligen inom personal-/HR-området. Kanske dags att ändra &#8230;</p>\n","slug":"lat-personalen-hamna-i-fokus-i-ar"}},{"node":{"id":"bd209c31-8289-55f6-85b1-ffa2ca343e9a","title":"Vi ser det överallt&#8230;","excerpt":"<p>Ni vet den där upplevelsen när man precis köpt en vit bil och bara ser andra vita bilar på gatan. Eller då man väntar barn och bara ser andra gravida på bussen. Precis detta upplever vi på Tango Brand Alliance nu efter vårt namnbyte i somras. Överallt ser vi Brand Alliances… Naturligtvis är detta, precis &#8230;</p>\n","slug":"vi-ser-det-overallt"}},{"node":{"id":"8ec22486-d06b-50b5-bdd5-ed8f4a619a1e","title":"Skräddarsytt passar alltid bäst","excerpt":"<p>”Den här kostymen är inte bara blå, den har kavaj med innerfickor och byxor med hela två ben. Du kan använda den i åtminstone tre år och förresten ger jag dig ett bra pris just nu innan sommaren. Och den ser ju ut att passa dig perfekt, ska du inte slå till nu?” Tänk om &#8230;</p>\n","slug":"skraddarsytt-passar-alltid-bast"}},{"node":{"id":"b04f358f-120c-59d4-8491-69d30e6b6075","title":"Välkommen du nya värld!","excerpt":"<p>Sponsring. Inget konstigt i det ordet, eller? Du vet vad det innebär, eller hur? Att någon på ett företag som gillar ett fotbollslag eller segling ger en massa pengar till sina favoriter&#8230; Kanske inte ändå. Kanske ligger det lite mer i det gamla välkända ordet, där företag alltmer börja använda samarbeten och varumärkesallianser som kraftfulla plattformar &#8230;</p>\n","slug":"valkommen-du-nya-varld-2"}},{"node":{"id":"dde17528-3343-5c92-9d9e-74c26941e607","title":"Effektmätningar är så 2014","excerpt":"<p>Känner ni att det fortfarande är motigt att få igenom bra kommunikationsidéer hos ledningen, de frågar bara vad det ger? Får du hela tiden kämpa för att behålla din budget? Ni konsulter, är det verkligen köparen som aldrig förstår vad som är bra för honom/henne? Kanske är det dags för oss alla att rannsaka oss &#8230;</p>\n","slug":"effektmatningar-ar-sa-2014-2"}},{"node":{"id":"12602b66-96fd-5913-9c9f-6fbe5b9082d8","title":"Sponsringen som sällan är någon sponsring","excerpt":"<p>God fortsättning och allt som hör därtill. Hoppas att du liksom jag fick tillfälle till en skön ledighet och möjlighet att ladda upp nu inför det nya året. Eftersom jag tillbringade de lediga dagarna hemma i Sverige och inte i något ökenemirat eller på en strand i Sydostasien, fick jag tillfälle att njuta av de &#8230;</p>\n","slug":"sponsringen-som-sallan-ar-nagon-sponsring"}},{"node":{"id":"14eaccbf-976f-5623-9ff9-2d11eeeede76","title":"Lojalitet &#8211; den bortglömda grundstenen för sponsring","excerpt":"<p>Hur arbetar du med dina sponsringsaktiviteter? Har du bra koll på vilka målgrupper dina sponsringsobjekt egentligen attraherar? Vet du att dina sponsorer söker just de kundgrupper som era fans består av? Har någon av er ens brytt er om att göra någon matchning om detta innan sponsringen startade? Ett av sponsringens allra starkaste verktyg är &#8230;</p>\n","slug":"lojalitet-den-bortglomda-grundstenen-for-sponsring"}},{"node":{"id":"f58346e3-74b2-521d-af7b-d636a7b7feb1","title":"We need to write the new rules","excerpt":"<p>Är du en av dem som vågar vara med och förändra gränserna för dagens företag och deras marknadskommunikation? Jag hoppas att du är det, men tyvärr är det fortfarande alltför många som inte vågar ta ut svängarna. Som fortfarande tänker innanför ramarna. Som tycker det är bekvämt att vara kvar i sin ”comfort zone”. Men &#8230;</p>\n","slug":"we-need-to-write-the-new-rules"}},{"node":{"id":"20bbaf19-7361-5196-9da0-fc2f7f802401","title":"Kommunen, Sveriges största sponsor?","excerpt":"<p>Knappt hade Uppdrag Gransknings TV-program om Leksands IF, eller snarare Leksands Kommun, fallit i glömska förrän nästa idrottsklubb och kommun (Mora) kommer fram som de som inte kunde räkna. Det verkar inte finnas något slut på föreningar eller klubbar som är på obestånd och frågan är hur det kommit sig. Är det ett resultat av &#8230;</p>\n","slug":"kommunen-sveriges-storsta-sponsor"}},{"node":{"id":"c1fc50fe-c5a5-5aab-939b-4a2066236ede","title":"Skidsponsringen rena kapet för Vattenfall","excerpt":"<p>Det flög fram genom sponsringssverige snabbare än vad Petter Northug spurtar förbi konkurrenterna på upploppet. Vattenfall, en mycket aktiv sponsor i såväl Sverige som i Europa, blev i veckan sågade vid fotknölarna för sina kommunikationsinsatser under de senaste åren. Detta var huvudnyheter i SvD, DI, TV och såklart i branschtidningarna. I det utredande bolagets (Askus &#8230;</p>\n","slug":"skidsponsringen-rena-kapet-for-vattenfall"}},{"node":{"id":"9f7e95b1-c309-5391-b050-60b357e4a750","title":"Idrottens guldgruva fortfarande nästan outnyttjad","excerpt":"<p>Handen på hjärtat, när var senaste gången du presenterade ett samarbetsförslag för en sponsor på andra grunder än att ”de kunde få synas på en bra plats”? De flesta idrottslag/-förbund/-evenemang sätter fortfarande exponeringsytor och medietäckning som främsta säljargument. Och detta i en tid när företag och tänkbara sponsorer jobbar stenhårt för att bygga rekommendationer, provköp, &#8230;</p>\n","slug":"idrottens-guldgruva-fortfarande-nastan-outnyttjad"}},{"node":{"id":"6d3e2c3c-ffe1-555e-8147-da5f53310ab6","title":"Nytt år &#8211; nya möjligheter (Del 2)","excerpt":"<p>I förra krönikan var vi lite frågande till om sponsringen inte hängde med i utvecklingen och gav lite tips om hur såväl sponsorköpare som sponsorsäljare kan anpassa sitt sponsringsarbete till den verklighet som vi befinner oss i. Vi frågade oss bl.a. om inte det senaste decenniet fått oss att förändra sponsringsbeteendet. Inom ett område så &#8230;</p>\n","slug":"nytt-ar-nya-mojligheter-del-2"}},{"node":{"id":"b822a509-581e-5107-8180-98b4357b1f21","title":"Nytt år &#8211; nya möjligheter","excerpt":"<p>Plötsligt har kalendern slagit om till 2013&#8230; Är det någon mer än jag som inte tycker millennieskiftet ligger så långt bak i tiden? Och som reflekterar över hur mycket som ju skulle bli så nytt och annorlunda på 2000-talet? Men blev det så annorlunda? Hur har vi förändrat vardagen? Blev det egentligen någon stor skillnad? &#8230;</p>\n","slug":"nytt-ar-nya-mojligheter"}},{"node":{"id":"b13d4b39-529b-5ebe-a6eb-b861601f84b2","title":"Har du dina anställda i fokus?","excerpt":"<p>Att arbeta med välplanerad sponsring kan vara den bästa investering ditt företag någonsin gör när det handlar om employer branding och dagliga HR-frågor. Att företag uppträder som engagerade arbetsgivare, som bryr sig om närsamhället, är avgörande på mindre orter för att minska avflyttningen och kunna bygga upp och behålla en kompetent personalstyrka. Att agera som &#8230;</p>\n","slug":"har-du-dina-anstallda-i-fokus"}},{"node":{"id":"48a3abc5-6590-5682-b094-c1c9994c372a","title":"Många bäckar små","excerpt":"<p>Det närmar sig jul igen. Adventsljusstakar och julkappspapper finns till försäljning i allt fler butiker. Mat- och inredningsmagasin börjar tävla om vem som arrangerar den mysigaste familjejulen. Och snart är det dags för Ernst och andra trivselfigurer att ta hand om TV-soffor och diverse underhållningsprogram. Och så ökar förstås antalet telefonsamtal till landets alla företag. &#8230;</p>\n","slug":"manga-backar-sma"}},{"node":{"id":"2cb0ab6a-7222-54b3-8fca-579f57a3ee42","title":"Världen behöver inte ännu en fristående sponsringsstrategi","excerpt":"<p>Ända sedan jag började jobba med sponsring har jag, och branschen i övrigt, pratat om sponringsstrategier som det ”tyngsta uppdraget” och det hantverk som verkligen skiljer oss sponsringskonsulter från t.ex. eventbyråer. Vi sponsringskonsulter ska vara strategiska, medan eventbyråerna är taktiska och aktiverar det hela. Frågan är dock om det inte är dags för ett paradigmskifte &#8230;</p>\n","slug":"varlden-behover-inte-annu-en-fristaende-sponsringsstrategi"}},{"node":{"id":"d3e6da3a-172c-5d34-a91e-93fc78c23cf6","title":"Flera olympiska sponsorer kämpade i motvind","excerpt":"<p>OS i London är över och har efterlämnat en känsla av fantastiska tävlingar och ett arrangemang i verklig världsklass. Även om spelen inte benämndes som ”the best games ever” av IOK-presidenten Jacques Rogge var många besökare och mediepersoner övertygade om att de ändå upplevt sina bästa spel någonsin. Nästa gång blir det Rio 2016 och &#8230;</p>\n","slug":"flera-olympiska-sponsorer-kampade-i-motvind"}},{"node":{"id":"803382bf-90ff-5720-bd7c-4e31d3640c25","title":"Sug lite längre på karamellen","excerpt":"<p>En sponsor köper oftast rättigheten att associera sig med ett sponsorobjekt under ett helt kalenderår. Trots detta är det alltför vanligt förekommande att den absoluta merparten av kommunikationen kring projekten sker i nära anslutning till evenemangshelgen, premiären, SM-finalen eller dylikt. Varför gör man fortfarande så? Är det ett internt problem att resurserna inte räcker till? &#8230;</p>\n","slug":"sug-lite-langre-pa-karamellen"}},{"node":{"id":"b2838f13-96c9-5e5f-95d8-21b45d3b09e5","title":"Krogkulturen kommer till stan","excerpt":"<p>I dagarna har området kring Kungliga Operan i Stockholm invaderats av kranar och byggarbetare som arbetar febrilt under nattetid. Arbetet kommer att resultera i en av de mest spännande och spektakulära händelser i Stockholms historiska kärna under senare år. Uppe på operahusets tak uppförs just nu en supersnygg glaspaviljong med Stockholms bästa utsikt under några &#8230;</p>\n","slug":"krogkulturen-kommer-till-stan"}},{"node":{"id":"716d7ad6-b384-5ceb-ad8f-503bf7c911bc","title":"Friends Arena &#8211; så mycket mer än ett arenanamn","excerpt":"<p>Det kan knappast ha undgått någon som läser våra krönikor att Swedbank nyligen offentliggjorde att man väljer att ge bort namnet på Swedbank Arena till Stiftelsen Friends. Detta är helt unikt inom svensk, nordisk och europeisk sponsring/samhällsengagemang och nästan också i föregångslandet USA. Vi på Tango har följt arbetet med arenan från &#8221;insidan&#8221; ända sedan &#8230;</p>\n","slug":"friends-arena-sa-mycket-mer-an-ett-arenanamn"}},{"node":{"id":"ac8f32b2-ba92-5c77-ae22-21f171fbdfb7","title":"Diggi-diggi-ding-ding-ding, här glider Kingen in","excerpt":"<p>Precis hemkomna från ”The 29th IEG Annual Sponsorship Conference” – världens största i sitt slag med ca 1400 deltagare – kan vi konstatera att årets ledord inte var särskilt förvånande. Att ”Content is King” har vi förvisso hört förr, men detta i kombination med den enormt starka tillväxten av sociala media, möjligheten att ge premiumservice &#8230;</p>\n","slug":"diggi-diggi-ding-ding-ding-har-glider-kingen-in"}},{"node":{"id":"0f419b4d-3a13-53a1-8dcb-8a7fae28c818","title":"Sponsorerna svek, så vi fick inte ihop budgeten&#8230;","excerpt":"<p>Har ni någonsin hört eller läst ovanstående rad i media när ett evenemang eller en idrottsförening drabbas av ekonomiska bakslag? Är ni förvånade över uttrycket? Finns det någon sanning i det? Vår mening är att det oftast är en efterhandskonstruktion, ett sätt att bortförklara att man faktiskt inte gjort sitt jobb så bra som man &#8230;</p>\n","slug":"sponsorerna-svek-sa-vi-fick-inte-ihop-budgeten"}},{"node":{"id":"8b15840e-7365-56ec-97d4-e188402fb6b9","title":"Hej Tomten, det är jag igen!","excerpt":"<p>Det är den där tiden på året igen. En tid för eftertanke och en tid för att önska sig saker inför framtiden. Jag har några saker jag funderat på som du kanske har möjlighet att ordna till under det kommande året. Det är inga stora grejor, men det skulle underlätta för mig och för alla &#8230;</p>\n","slug":"hej-tomten-det-ar-jag-igen"}},{"node":{"id":"2dd8063d-22b0-5a2c-84d9-cacd7533839c","title":"Paradigmskiftet från 4 P till 1 P!","excerpt":"<p>1960 lanserades teorin om att en marknadsföringsstrategi kunde sammanfattas i fyra enkla P:n  (Product, Price, Place och Promotion). Sedan dess har 4 P-teorin gått som en röd tråd i de flesta marknadsföringssammanhang; gärna hand i hand med ett antal traditionella marknadsföringsprofeter som Philip Kotler. Men nu är det slut med det! Eller…? Jens Martin Skibsted &#8230;</p>\n","slug":"paradigmskiftet-fran-4-p-till-1-p"}},{"node":{"id":"800fde88-61ba-51a5-a677-fa0803af9571","title":"Ettor och nollor, det är socialt det!","excerpt":"<p>Facebook. Twitter. Youtube. FanFedr. Tumblr. Google+. Macroblogs. Microblogs. Listan på digitala platser där man kan mötas och utbyta erfarenheter och upplevelser kan göras ännu längre och troligen så växer den i samma takt som jag skriver denna krönika. Vi är alla mer eller mindre engagerade i sociala medier och den digitala sociala framtiden ser verkligen &#8230;</p>\n","slug":"ettor-och-nollor-det-ar-socialt-det"}},{"node":{"id":"75d636a9-f8e0-52bc-95b2-941b5e1555c8","title":"Sponsring eller icke-sponsring, det är frågan","excerpt":"<p>Kända personer har länge använts i reklam för att marknadsföra ett företags produkter eller tjänster. Vad som är märkbart idag är ändå den omfattning i vilken företag använder kända talespersoner/ambassadörer för att ge ny mening åt redan existerande produkter och på så sätt sticka ut från mängden. Detta beror också så klart till viss del &#8230;</p>\n","slug":"sponsring-eller-icke-sponsring-det-ar-fragan"}},{"node":{"id":"cbdf1dea-30b7-5667-b7ac-b61ce3feae04","title":"Nu är det allvar om ni menar allvar!","excerpt":"<p>Nyligen hemkomna från IEG:s stora sponsringskonferens i Chicago och med tävlingen Gyllene Hjulet i färskt minne tänkte vi skriva några rader om ämnet äkthet, trovärdighet eller om du vill: autenticitet. Att detta var ämnet framför andra i Chicago råder inget tvivel om och när sedan Skandia förärades med ett specialpris på Gyllene Hjulet för sitt &#8230;</p>\n","slug":"nu-ar-det-allvar-om-ni-menar-allvar"}},{"node":{"id":"0aada0fe-76db-5b6b-8730-f781dafcfc7e","title":"Solsidan eller skuggsidan?","excerpt":"<p>Solsidans framgång, i samspel med utökade lagliga möjligheter, har fått fart på diskussionen om produktplacering (eller tv-sponsring som också används som begrepp) och värdet av detta. Såväl det monetära som det kommunikativa värdet. Vi ger här vår input i diskussionen och gör det med Solsidans ”erkända” partners som exempel. Produktplacering som vi känner den till &#8230;</p>\n","slug":"solsidan-eller-skuggsidan"}},{"node":{"id":"161e4307-1aef-570e-8d6b-6b373cbb1f60","title":"Behåll dina kunder genom sponsring och sociala media!","excerpt":"<p>Att sociala media har slagit igenom monumentalt kan inte ha undgått något samhälle där internet är tillgängligt. Idén är att användaren inte bara ska få information och sprida den, utan dessutom vara med och skapa ett innehåll som får andra att delta och i sin tur göra samma sak. Gemenskap är nyckeln till framgång. Från &#8230;</p>\n","slug":"behall-dina-kunder-genom-sponsring-och-sociala-media"}},{"node":{"id":"e4bf9f9e-fe5a-5471-b19e-8642b339203c","title":"Sätt P för sponsringsmisstagen!","excerpt":"<p>Julen är snart både här och över, så vad passar väl bättre i dessa dagar än att göra sin egen önskelista? Vi hoppas ju på att alla och envar själva har förståelse nog att utveckla sina sponsringsprojekt. Men skulle de ändå behöva hjälp så kanske en vädjan till Tomten är det enda sättet som återstår&#8230; &#8230;</p>\n","slug":"satt-p-for-sponsringsmisstagen"}},{"node":{"id":"5bff4bbd-8f70-540a-9d33-775a9393e153","title":"Vilka vågar ta en annan väg?","excerpt":"<p>Franska Fotbollsförbundet betalade nyligen tillbaka € 4,5 miljoner till sina huvudsponsorer som kompensation för att Frankrike åkte ur VM redan i grundspelet. Samtidigt har Bank of America i sina sponsoravtal upprättat en beräkningsmodell som gör rättighetssumman flexibel – slutsumman bestäms efter hur uppsatta, tydliga mål nåtts, men även hur rättigheten som sådan presterar. Är Pay &#8230;</p>\n","slug":"vilka-vagar-ta-en-annan-vag"}},{"node":{"id":"08be064c-fc12-5acf-80b7-cd1192ee3ea4","title":"All Aboard?","excerpt":"<p>Sponsring som kommunikationsmetod är ung. Även om de första stapplande stegen togs tidigare, så är det allmänt vedertaget att sponsringen ”kom ut” i samband med OS i Los Angeles 1984 (då invånarna i Montreal nästan dukat under av skattehöjningar efter OS 1976). Sedan dess har utvecklingen gått i rasande fart och det ser inte ut &#8230;</p>\n","slug":"all-aboard"}},{"node":{"id":"56312283-c805-5050-acc6-9ac6537b0875","title":"Onyttan i dagens kommunikation","excerpt":"<p>Mitt tålamod med kommersiell TV är slut. Reklamavbrotten har gett mig en handskprydd örfil för sista gången. Varför? Det skall jag berätta. Precis när mitt favoritprogram på en av de största svenska kommersiella TV-kanalerna börjar bli intressant är det dags att bli upplyst om att programmet ”presenteras” av ett byggvaruhus, varpå ett långt reklamuppehåll följer. &#8230;</p>\n","slug":"onyttan-i-dagens-kommunikation"}},{"node":{"id":"a81ba9e0-e23d-5006-a039-c898accfad8e","title":"Dags att hylla VD-sponsringen!","excerpt":"<p>För många av oss i sponsringsbranschen har termen VD-sponsring varit som ett rött skynke. Hur många gånger har vi inte fått höra att sponsring bara är VD:s lekstuga. Eller att någon chef är så intresserad av en viss sport att man sponsrar bara därför – och sen blir andra sittande med kostnader för aktivering utan &#8230;</p>\n","slug":"dags-att-hylla-vd-sponsringen"}},{"node":{"id":"de4f2c0c-afea-5e70-9f5d-d2cdeed82a1e","title":"Intet nytt under solen, eller?","excerpt":"<p>I branschpress såväl som i affärspress står att läsa om den nya trenden inom sponsring; Att sponsra band och artister. Vi på Tango ställer oss lite frågande till nyhetsvärdet i att sponsra eller samarbeta med ett band, en grupp eller en artist. Däremot ser vi ett nyhetsvärde i hur det görs och vi ser även &#8230;</p>\n","slug":"intet-nytt-under-solen-eller"}},{"node":{"id":"7189654e-c3b3-5927-8129-c31621f95237","title":"Gå inte över ån efter vatten!","excerpt":"<p>Vi skriver mars 2010&#8230; &#8230;och ett begrepp som Experience Marketing har verkligen spritt sig i kommunikationskretsar. En följd av detta är att alltfler företag pratar om, agerar som, och en del till och med erbjuder sina kunder ”något mer” än bara sin produkt eller tjänst. Vi på Tango applåderar utvecklingen eftersom vårt arbete till mångt &#8230;</p>\n","slug":"ga-inte-over-an-efter-vatten"}},{"node":{"id":"412c4b2e-37d4-5fa5-9d32-56183ed23eec","title":"Olympiska rättigheter eller skyldigheter?","excerpt":"<p>Det är vårväder i Vancouver&#8230; &#8230;samtidigt som de 21:a olympiska vinterspelen ska sparka igång. För invigningsceremonin är detta inget problem då denna för allra första gången kommer att hållas inomhus. Men till delar av de alpina anläggningarna har snön den senaste veckan fraktats per lastbil och helikopter för att tävlingarna alls ska kunna genomföras. Detta &#8230;</p>\n","slug":"olympiska-rattigheter-eller-skyldigheter"}},{"node":{"id":"bdc633a0-93ad-5289-8f63-aa7fa37641bb","title":"Snart är Nyår här – vi ger ett tidigt nyårslöfte!","excerpt":"<p>Många av våra krönikor&#8230; &#8230;på senare tid har kommit att handla om hur sponsorer och/eller rättighets-innehavare kan bli bättre på att göra si eller bättre på att göra så. Nu har turen kommit till att granska oss själva, det vill säga skrået sponsringskonsulter. Självklart med samma objektivitet som tidigare. När vi sponsringskonsulter träffar potentiella kunder, &#8230;</p>\n","slug":"snart-ar-nyar-har-vi-ger-ett-tidigt-nyarslofte"}},{"node":{"id":"a735d068-f63a-557d-a871-c858fe91866e","title":"Hur ska rättighetsinnehavarna bäst klara konjunktursvackan?","excerpt":"<p>Vi skrev nyligen&#8230; &#8230;en krönika om hur lågkonjunkturen påverkade företagens sponsringsbeslut. För att följa upp och balansera denna, vill vi här ge några tips på vad rättighetsinnehavarna kan göra nu. Många av dem är oroliga och medierapporter om ”sponsorer som sviker” förekommer här och där. Olika rättighetsinnehavare har kommit olika långt hur de ska paketera och sälja &#8230;</p>\n","slug":"hur-ska-rattighetsinnehavarna-bast-klara-konjunktursvackan"}},{"node":{"id":"81046574-e5b5-5636-be25-7ed9c71b7328","title":"Dåliga tider – nya möjligheter för alla sponsorer?","excerpt":"<p>Lågkonjunkturen rasar som bäst&#8230; &#8230;och marknadsinvesteringarna under 2009 har bromsats in. Sponsring och events har självklart även de påverkats, men kanske i en annan grad än flera traditionella media. Å andra sidan är det just nu inte helt lätt att sälja nya huvudsponsorskap till ett nytt evenemang. Men resonerar sponsorerna rätt då de avböjer förslagen? Olika företag &#8230;</p>\n","slug":"daliga-tider-nya-mojligheter-for-alla-sponsorer"}},{"node":{"id":"36ee4d0d-770f-57bd-866b-d4c41448fb93","title":"Dags att gå till botten med sponsring som affärsstrategisk plattform","excerpt":"<p>När Volvo Ocean Race-flottan&#8230; &#8230;nu lättar ankar från Stockholm och styr mot St Petersburg, står vi kvar på kajen och funderar kring det världsprojekt vi fått se en glimt av.  Allt fler företag väljer att bättre kontrollera sin sponsring eller event marketing genom att äga själva rättigheten. Eller skapa ett joint venture-liknande samarbete med en &#8230;</p>\n","slug":"dags-att-ga-till-botten-med-sponsring-som-affarsstrategisk-plattform"}},{"node":{"id":"a5918307-56bf-5526-a531-a2959c24ffb9","title":"Äntligen festivaldags &#8211; Men hur mår festivalerna i Sverige?","excerpt":"<p>Sommaren står för dörren&#8230; &#8230;och med den alla musikfestivaler. Musikinriktningen varierar från festival till festival, men de flesta har i vart fall en gemensam nämnare; svårigheten att koppla samarbetspartners till festivalen. Men detta tror vi att man kan råda bot på. Med en finanskris som övergått i en lågkonjunktur djupare än depressionen på 30-talet så &#8230;</p>\n","slug":"antligen-festivaldags-men-hur-mar-festivalerna-i-sverige"}},{"node":{"id":"cca0a8a8-3a7f-573f-bf30-c38844792076","title":"Sponsring i lågkonjunktur – starkare än någonsin!","excerpt":"<p>I artiklar och debatter&#8230; &#8230;hörs i dagarna att sponsring (och event) kommer få det svårt i den rådande lågkonjunkturen. Vi tror att detta är felaktigt! Under 90- och 00-talens nedgångar i ekonomin har sponsring stått sig väl och snarare ökat. Dagens lågkonjunktur är förvisso något alldeles extra, men vi påstår att välplanerad sponsring kommer att &#8230;</p>\n","slug":"sponsring-i-lagkonjunktur-starkare-an-nagonsin"}},{"node":{"id":"2bde57da-3bc9-5b14-ba46-1c11dcf00ae8","title":"Hand i hand för en bättre värld!","excerpt":"<p>Det lackar mot jul&#8230; &#8230;och som brukligt är nuförtiden blir de inkommande digitala julkorten fler och fler från näringslivet. Antalet företag som stolta meddelar att de i år inte skickar ut några julkort, utan istället skänker alla julkorts-/julklappspengar till en humanitärorganisation, är nästan lika många som Vintergatans stjärnor. Men att göra rätt kan ändå bli &#8230;</p>\n","slug":"hand-i-hand-for-en-battre-varld"}},{"node":{"id":"1edfe1d9-ae89-5a0e-848d-b9f0349786b6","title":"Det är hög tid att vi återtar vårt eget branschnamn!","excerpt":"<p>Alla som arbetar&#8230; &#8230;med sponsring har säkert ett otal gånger mötts av missförstånd, okunskap, slarviga uttryck och rent förakt när vi berättat vad vi jobbar med. Ordet ”sponsring” har närmast oförskyllt fått en negativ klang i dagens medielandskap – ett förhållningssätt som faktiskt är helt unikt för oss här i Sverige. Ingen annanstans i världen &#8230;</p>\n","slug":"det-ar-hog-tid-att-vi-atertar-vart-eget-branschnamn"}},{"node":{"id":"0d6217e0-7494-5fd5-aa2e-28bc21a4313f","title":"Det är dags för alla sponsrade att lyfta blicken!","excerpt":"<p>Framgångarna&#8230; &#8230;för idrottens nya stjärnskott, Charlotte Kalla, följdes i debatten av hur försiktig hon måste vara i kontakten med alla agenter och sponsorer som ville nyttja henne till en massa jippon. Det bästa för hennes utveckling skulle tydligen vara – liksom i flera tidigare fall – att låta en familjemedlem utan tidigare erfarenheter ta hand &#8230;</p>\n","slug":"det-ar-dags-for-alla-sponsrade-att-lyfta-blicken"}},{"node":{"id":"affb0d7b-198e-50af-a7df-7a628ef6292d","title":"Hur mycket ska de sponsrade egentligen tåla?","excerpt":"<p>Vi har den senaste tiden&#8230; &#8230;matats med nyheter om hur Hammarby Fotbolls sponsorer borde markera sitt missnöje och dra sig ur sina samarbeten med föreningen. Detta efter att saker för tredje gången på kort tid kastats in på planen under en match. Många menar att det är oacceptabelt att inte klubben kan sköta säkerheten och &#8230;</p>\n","slug":"hur-mycket-ska-de-sponsrade-egentligen-tala"}},{"node":{"id":"c01802aa-fe74-5374-a31f-ac3a4223599e","title":"Varför har ni fortfarande fingrarna i syltburken?","excerpt":"<p>Det känns faktiskt&#8230; &#8230;lite åttiotal att behöva skriva den här krönikan, men tyvärr finns det fortfarande alldeles för många högre beslutsfattare som behandlar sponsring som sin egen lekstuga&#8230;.. Och detta trots att vi är många som de senaste åren varit överens om att sponsring – som planerats och utförts väl – tillför en extra dimension &#8230;</p>\n","slug":"varfor-har-ni-fortfarande-fingrarna-i-syltburken"}},{"node":{"id":"c1bef378-2f42-536d-9390-5325af40aa4f","title":"Via 1G, 2G och 3G till ”Last generation sponsorships”","excerpt":"<p>Denna krönika är en adaption av en artikel skriven av den australiensiska sponsrings- konsulten Kim Skildum-Reid, VD på Power Sponsorship (www.powersponsorship.com) Är sponsringen äntligen&#8230; &#8230;på väg att växa upp? Från att länge ha varit i blöjåldern, via ett famlande småbarnsliv, har branschen nu kanske passerat ett osäkert tonårsstadium och börjar nu äntligen skymta lite mer &#8230;</p>\n","slug":"via-1g-2g-och-3g-till-last-generation-sponsorships"}},{"node":{"id":"b3f5c2fa-317e-5b92-bc67-96f8c39672dc","title":"Leker du Följa John eller letar du en egen väg?","excerpt":"<p>Vissa målgrupper&#8230; &#8230;är särskilt attraktiva för ett stort antal företag. Bland dem finns förstås de trendkänsliga ungdomarna, de unga vuxna med dubbla hushållsinkomster att spendera och olika grupper av beslutsfattare inom näringslivet. För att kommunicera med dessa måste du alltid ta dig igenom en djungel av kommersiella och informativa budskap i deras vardag. Men ett &#8230;</p>\n","slug":"leker-du-folja-john-eller-letar-du-en-egen-vag"}},{"node":{"id":"9bf22456-49c8-509b-867f-832c3afe20c4","title":"Branschglidningar – en allt hetare fråga i sponsoravtal","excerpt":"<p>Bland de mest fundamentala&#8230; &#8230;värdena för en sponsor i ett sponsorskap finns rättigheten till en branschexklusivitet. Målet är förstås att kunna stänga sina konkurrenter ute och kommunicera med de valda målgrupperna kring ett tema som dessa brinner för. Men på senare tid har vi i olika sponsringsavtal stött på ett flertal svårigheter att erhålla kontroll &#8230;</p>\n","slug":"branschglidningar-en-allt-hetare-fraga-i-sponsoravtal"}},{"node":{"id":"9bd56aea-7d8a-50d3-a9cd-5189c189e870","title":"Varför var OS-pizzan så viktig ?","excerpt":"<p>Vi har i media&#8230; &#8230;de senaste veckorna kunnat få oss till livs en riktig soppa om Svenska Olympiska Kommittén (SOK) och pizzabagaren Mammad Wallérion i Västerås. Orsaken till konflikten är en annons som Mammad publicerade i dagstidningen VLT och som gjorde reklam för en lokal OS-pizza under de två tävlingsveckorna i Turin. SOK reagerade på &#8230;</p>\n","slug":"varfor-var-os-pizzan-sa-viktig"}},{"node":{"id":"765c0661-b461-5050-ba54-e363b34381a8","title":"Ett kungarike för ett känt ansikte","excerpt":"<p>Media skapar idag&#8230; &#8230;fler kändisar än någonsin – på gott och ont – genom sin intensiva bevakning av den breda underhållningsindustrin. Detta område växer allt snabbare genom idrott, musik, film, internet, spel etc. Det skapas allt fler möjligheter att finna en intressant partner för dina kommersiella önskemål, där inte bara idrotten numer står för de &#8230;</p>\n","slug":"ett-kungarike-for-ett-kant-ansikte"}},{"node":{"id":"2c9e60d5-c57c-526c-8dec-9150ed8c70fd","title":"Hinner du verkligen vänta till imorgon?","excerpt":"<p>Har det någonsin&#8230; &#8230;slagit dig att det kanske inte är elitsponsringen med dess mediala genomslag av exponering och logotyper som är den viktigaste ditt företag genomför? Kanske är det istället så att det är dina varje-dags-engagemang som gör de största avtrycken hos din målgrupp Engagemang inom de områden där din målgrupp är aktiv och där &#8230;</p>\n","slug":"hinner-du-verkligen-vanta-till-imorgon"}},{"node":{"id":"863e06ef-942c-554b-bf1f-d7644b26de7f","title":"Utnyttja sponsorskapen mer effektivt !","excerpt":"<p>Varför är det så få&#8230; &#8230;företag som verkligen lyckas få till en väl integrerad kommunikation av sina sponsorsatsningar? Dagligen hör vi sponsorer som berättar att projekten är för dyra, att deras budget inte räcker till aktiveringen, att de inte vet hur de ska utnyttja projekten etc. Lösningen är antagligen att inte bara tillföra medel från &#8230;</p>\n","slug":"utnyttja-sponsorskapen-mer-effektivt"}},{"node":{"id":"39c5ea49-cc48-59c7-8d16-07c6316220cc","title":"Har du förstått vem du pratar med?","excerpt":"<p>För att verkligen lyckas&#8230; &#8230;med sponsringens hemligheter gäller det för företag och varumärken att prioritera djupare kunskap om sina målgrupper. Alldeles för många miljoner omsätts idag inom sponsringen på ren slentrian. För hur många sponsorer kan med handen på hjärtat säga att de lagt ned möda på att egentligen ta reda på hur sponsorobjektets målgrupper &#8230;</p>\n","slug":"har-du-forstatt-vem-du-pratar-med"}},{"node":{"id":"7cadefe3-71a7-5614-8f8b-5a3aa84d693d","title":"Det är svårt att våga vara kreativ","excerpt":"<p>Dagarna efter&#8230; &#8230;den svenska reklambranschens firmafest – Guldägget – uttrycks tveksamheter i branschmedia. Pristagarna kändes inte fräscha nog för branschen och ett företag vann t o m pris för tredje året i rad med samma kampanj i samma kategori. Även det årliga seminariet i Chicago för någon månad sedan väckte frågor då vikten av att &#8230;</p>\n","slug":"det-ar-svart-att-vaga-vara-kreativ"}},{"node":{"id":"9dfc12fb-ce01-5390-95c3-e75a800e683a","title":"Ambush marketing – utländskt gissel på väg hit?","excerpt":"<p>Många sponsorer&#8230; &#8230;och rättighetsinnehavare i USA har länge levt med problemet att icke- sponsorer försöker snylta på associationerna till välkända objekt och varumärken. Mest känt är kanske det arbete IOK (Internationella Olympiska Kommittén) lagt ned för att förhindra företag utanför de s k TOP-sponsorerna (VISA, McDonald’s, Coca-Cola, Kodak, Samsung m fl) att använda anspelningar på &#8230;</p>\n","slug":"ambush-marketing-utlandskt-gissel-pa-vag-hit"}},{"node":{"id":"1480819d-87f3-5314-bc31-c64486c57a49","title":"&#8230;och vad jobbar du med?","excerpt":"<p>I dagens samhälle&#8230; &#8230;identifieras du många gånger med vilken din yrkesroll är. Därför är ofta en av de första frågorna mellan två människor som inte tidigare mötts just den om vad den andre arbetar med. Med svaret ”sponsringskonsult” är min egen erfarenhet att den nästan 100%-igt återkommande reaktionen blir: ”Jaha, så du raggar sponsorer då&#8230;..”. &#8230;</p>\n","slug":"och-vad-jobbar-du-med"}},{"node":{"id":"343054fa-4688-53a3-aa4b-698e7b15b8ed","title":"En bred sponsorportfölj är en nödvändighet","excerpt":"<p>De beräkningar som genomförs&#8230; &#8230;om sponsringsmarknadens storlek pekar fortfarande envist på att idrotten tar ca 60-70% av alla sponsringspengar i Sverige och så har det varit i de nära 15 år jag själv arbetat inom området. Idrotten var förvisso tidigt ute med möjligheter för företag att sponsra olika aktiviteter och hade fördelen att få god &#8230;</p>\n","slug":"en-bred-sponsorportfolj-ar-en-nodvandighet"}},{"node":{"id":"d4e483fb-0959-5362-8f33-546ed53f6de0","title":"B2B-folket – föregångare inom sponsring och events","excerpt":"<p>Diskussionen om fördelarna&#8230; &#8230;med sponsring och events har skjutit verklig fart först under de senaste 5-6 åren. Detta i takt med att allt fler snabbrörliga konsumentvaror med kraft drivit olika projekt. Samtidigt har business-to-business-folket jobbat på som vanligt med aktiviteter man i olika skepnader genomfört de senaste 30-40 åren&#8230; Just det, B2B-folket – och speciellt &#8230;</p>\n","slug":"att-genomfora-ett-event-som-ar-direkt-riktat-till-personal-aterforsaljare-finansmarknaden-etc-ar-ingen-ovanlighet-en-personalkonferens-en-produktlansering-eller-en-presskonferens-efter-kva"}},{"node":{"id":"ee0bddf0-dccd-5ab8-81a8-ed73fb5a19ea","title":"Interna affärer – en nödvändig förberedelse","excerpt":"<p>Om ett event eller ett sponsringsåtagande&#8230; &#8230;riktigt ska lyfta krävs i de flesta fall ett starkt internt engagemang. Detta då projekt inom sponsring eller events många gånger är resursintensiva former av kommunikation – såväl vad gäller ekonomiska som personella resurser. För att rättfärdiga insatserna är det därför ett måste att alla på företaget drar åt &#8230;</p>\n","slug":"interna-affarer-en-nodvandig-forberedelse"}},{"node":{"id":"91789350-209a-5cbf-9aa2-b3df953ee40e","title":"Affärsnyttan – den glömda dimensionen","excerpt":"<p>Hemkommen från IEGs årliga sponsrings- och eventseminarium&#8230; ..i Chicago har man återigen fått höra att sponsring och events fortfarande ökar i omfattning på alla kontinenter. Detta i tider då traditionella masskommunikativa media brottas med stora svårigheter att behålla sina annonsörer och mediebyråer för första gången på 10-15 år blivit tvungna att skära ned på sin &#8230;</p>\n","slug":"affarsnyttan-den-glomda-dimensionen"}},{"node":{"id":"b01aff81-d087-5eba-80b4-ff4cbb6a3c5f","title":"Vem pratar med alla silverrävar och grå pantrar?","excerpt":"<p>Är det kört när du fyllt 50? Plötsligt har du försvunnit ur ”målgruppen” och inga företag tycks längre vara intresserade av att prata med dig. Trots att du i dina egna ögon inte alls åldrats nämnvärt, har du i ett slag blivit ointressant som konsument. Om du nu inte varit en av de lyckliga som &#8230;</p>\n","slug":"vem-pratar-med-alla-silverravar-och-gra-pantrar"}},{"node":{"id":"351df706-f547-5d08-af53-6d8aa56fafd1","title":"Associationen – nyckeln till framgångsrik sponsring","excerpt":"<p>Upplevelser&#8230; &#8230;betecknas ofta som ett centralt ord inom eventvärlden. Somliga vill t o m nu att begreppet event marketing ska ersättas av uttrycket upplevelsemarknadsföring. På samma sätt är associationer ett nyckelord inom sponsringsvärlden. Det är egentligen associationen till en företeelse som alla sponsoravtal i grunden handlar om. Skyltar, biljetter, samlingsannonser, evenemangslogotyper etc är ju sedan &#8230;</p>\n","slug":"associationen-nyckeln-till-framgangsrik-sponsring"}},{"node":{"id":"40f2a08b-88a6-57d2-bfd0-1d718110b9e7","title":"Vi är på väg från 4 P:n till 5 E:n!","excerpt":"<p>Snart står vi alla inför ett nytt år&#8230; &#8230;med nya löften och föresatser. Därmed kanske det också är dags att lämna en gammal beprövad ”sanning” bakom oss nu och istället rikta våra blickar mot framtiden. I traditionell marknadsföringslitteratur upprepas Philip Kotlers 4 P:n (Product, Price, Place, Promotion) ofta som en given hörnsten. Och för all &#8230;</p>\n","slug":"vi-ar-pa-vag-fran-4-pn-till-5-en"}},{"node":{"id":"e830ae3e-0514-5b05-b5a5-ebf4c7f1154f","title":"Är det verkligen sponsorerna som sviker?","excerpt":"<p>Det är inte alla gånger lätt&#8230; &#8230;att som sponsor handskas med media. De gånger man vill ha publicitet och fokus på sina projekt vänder journalisterna raskt bort blicken från dessa ruskiga, kommersiella saker. Men lika snabbt finns de på plats för att berätta om hur sponsorerna sviker allehanda föreningar och evenemang inom såväl sport som &#8230;</p>\n","slug":"ar-det-verkligen-sponsorerna-som-sviker"}},{"node":{"id":"fc6d2a73-6242-55b8-8b59-83ec31ee967d","title":"Jag är trött på straffsparkar i pausen !","excerpt":"<p>Under den fantastiska sommaren 2002&#8230; &#8230;kommer ca 1,8 miljoner svenskar att ha besökt någon av de ca 180 allsvenska fotbollsmatcher som spelas under året. I vinter drar ishockeyns Elitserie till sig lika många människor under sina ca 350 matcher. Som fotbollssupporter följer jag naturligtvis mitt lag från den säsongsplats som varit min de senaste åren. &#8230;</p>\n","slug":"jag-ar-trott-pa-straffsparkar-i-pausen"}},{"node":{"id":"bebb5900-850e-5bc8-baae-c8c4102c0e5e","title":"Utvärderingar och effektmätningar – ett svart hål","excerpt":"<p>”Det går inte att mäta effekterna av sponsring och events.” Har ni hört det förr? Jo, jag kunde väl tro det. För detta är en av de mest utbredda villfarelserna när det gäller event- och sponsringsområdet. Men det är en helt felaktig uppfattning som vi gemensamt måste hjälpas åt att ta död på. Sanningen är &#8230;</p>\n","slug":"utvarderingar-och-effektmatningar-ett-svart-hal"}},{"node":{"id":"5ed62f95-657a-5638-b651-a047e17fb339","title":"Kan vi skapa en gemensam branschorganisation?","excerpt":"<p>Första veckan i mars&#8230; &#8230;var en intensiv bransch- och mingelvecka för mångas del. Först Eventföreningens (EFs) årsmöte följt ett par dagar senare av Sponsringsföreningens (SFs) prisutdelning av Gyllene Hjulet 2001. Två evenemang som satte spår i bakhuvudet på oss som var där. På Gyllene Hjulet belönades humansponsringsprojektet Mission Manpower som årets bästa sponsringsprojekt (mer info &#8230;</p>\n","slug":"kan-vi-skapa-en-gemensam-branschorganisation"}},{"node":{"id":"da6de970-aa41-54dc-b4a1-c25ef17a1345","title":"Min önskelista","excerpt":"<p>Hej Tomten, kanske är det lite för sent att lämna in en önskelista just nu, men eftersom det är en del saker här som nog tar lite tid för dig att fixa kan vi väl se det som att jag är ute i god tid inför nästa jul istället! Som du vet jobbar jag ju &#8230;</p>\n","slug":"min-onskelista"}},{"node":{"id":"8064ab9c-c9fe-5360-b731-fed1431b1489","title":"Är idrottens korthus på väg att rasa?","excerpt":"<p>Under en vecka i november blev svenska folket en illusion fattigare. Doping var ju endast något som förekom utomlands, bland människor som inte hade samma höga moraliska tankar om regler och rent spel som vi svenskar. En söndagseftermiddag kraschade alla höga tankar om Ludmila Engquist och hela hennes idrottskarriär och senare i veckan fick vi &#8230;</p>\n","slug":"ar-idrottens-korthus-pa-vag-att-rasa"}},{"node":{"id":"de520b5a-8324-5e26-ace8-d04cd0499ef9","title":"När ska finkulturen vakna?","excerpt":"<p>Det har en längre tid förts en debatt av kulturinstitutioner och på medias kultursidor om den skattemässiga avdragsrätten för kultursponsring jämfört med t ex idrottssponsring. Tyvärr har bilden med tiden blivit allt mer skev, där kultursponsringens förespråkare med bestämdhet bl a hävdat att idrotten i sin försäljning har det mycket lättare. Detta genom att idrottssponsring &#8230;</p>\n","slug":"nar-ska-finkulturen-vakna"}},{"node":{"id":"2c0b7a7d-13dd-5190-b818-c9ab0b8f942d","title":"CRM – ett modeord eller här för att stanna?","excerpt":"<p>Begreppet CRM blir idag allt mer populärt hos företag. Alla de som sysslar med marknadsföring och information har gång på gång fått lyssna till hur viktigt CRM är av de företag som varit pionjärer inom området. Men oj, ursäkta – tänkte du på databaser nu, eller på vinstmarginalen för dina olika kundkategorier? Nej, nej, det &#8230;</p>\n","slug":"crm-ett-modeord-eller-har-for-att-stanna"}},{"node":{"id":"11bb760a-05b5-565b-9e17-3c66f83e30fa","title":"”Välkommen till Ericsson Globe Arena”","excerpt":"<p>Vilka tre elitserielag i ishockey spelar den kommande säsongen sina hemmamatcher i Kinnarps Arena, Scaniarinken respektive Löfbergs Lila Arena? Att Södertälje SKs hemmaplan haft ett bilmärke i namnet i ca trettio år reagerar ingen längre för. Men HV 71s nya Kinnarps Arena i Jönköping och Färjestads/Karlstads nya lila stolthet väcker fortfarande uppmärksamhet hos de flesta. &#8230;</p>\n","slug":"valkommen-till-ericsson-globe-arena"}},{"node":{"id":"bc253003-8f55-5e86-94b9-f722e0a80e32","title":"Core is the word!","excerpt":"<p>Efter tre dagar på IEGs Event Marketing Conference ”Core Sponsorship” i Chicago är man entusiasmerad, imponerad och fylld med nya idéer. IEG är ett stort sponsrings- och eventkonsultföretag med huvudkontoret i Chicago, vilka för 18:e året i rad arrangerade denna mötespunkt för branschen. 1.500 deltagare från företrädesvis Nordamerika (20 svenskar) nätverkade och erbjöds ett brett &#8230;</p>\n","slug":"core-is-the-word"}}]}}}